{
    "Navbar": {
      "ObratniyZvanok": "ОБРАТНЫЙ ЗВОНОК",
      "main":"ГЛАВНАЯ",
      "about":"О КОМПАНИИ",
      "our_service":"НАШИ УСЛУГИ",
      "portfolio":"ПОРТФОЛИО",
      "gallery":"ВИДЕО ГАЛЕРЕЯ",
      "feedback":"ЦЕНЫ",
      "contacts":"КОНТАКТЫ"
    },
    "aboutText":{
      "text":"рекламное агентство",
      "textt":"наружная реклама в андижане",
      "text_0":"О КОМПАНИИ",
      "text_1":"Рекламно-производственная компания HD Print уже более 5 лет выполняет комплекс работ по производству рекламной продукции из пластика, металла и композитных материалов в Андижане. \n\nВ сферу нашей деятельности входят изготовление и размещение наружной рекламы любых видов – крышные установки, лайт-боксы, билборды, панель-кронштейны, рекламные сетки, маркизы, световые короба, сити-форматы, транзитная и наружная реклама, реклама на парковках, штендеры, световые объемные буквы, таблички, POS материалы и др. Мы предлагаем полный спектр услуг: от составления дизайн-проекта до монтажа готовых рекламных конструкций.",
      "text_2":"Собственное производство дает нам возможность быстро и качественно изготавливать любую рекламную продукцию, кроме того, это позволяет нам предлагать разумные и конкурентоспособные цены нашим клиентам. Существует гибкая система скидок для постоянных клиентов, рекламных агентств, сетевых магазинов, а также при заказе комплекса наружной рекламы в Андижане. \n\nСовременное оборудование позволяет выполнять работы любой сложности, в том числе создавать нестандартную рекламную продукцию. Сотрудники компании – это высококвалифицированные специалисты с большим стажем работы в рекламной сфере.",
      "text_3":"Мы создаем профессиональный дизайн, выполняем конструкторские расчеты, помогаем получить регистрацию на наружную рекламу, а также консультируем по всем вопросам, связанным с изготовлением и размещением наружной рекламы. Монтажные бригады оперативно устанавливают конструкции любой сложности, а также выполняют все необходимые электромонтажные работы. \n\nНам хорошо известны современные рекламные технологии, но, что особенно важно, мы всегда готовы к развитию и самосовершенствованию путем освоения новейших разработок в рекламной отрасли. Сотрудничество с HD print гарантирует вам неизменное качество и успех!",
      "text_4":"НАМ ДОВЕРЯЮТ"
    },
    "footer":{
      "address":"Адрес",
      "addressText":"город Андижан,  улица Миллий тикланиш  дом 5 ",
      "ourContacts":"НАШИ КОНТАКТЫ"
    },
    "service":{
      "text1":"Наши услуги",
      "text2":"Разработка и изготовление наружной рекламы"
    },

    "pricePage":{
      "osobennosti":"Особенности",
      "srokIzgorovleniya1":"Срок изготовления",
      "srokIzgorovleniya2":"дня"
    },

    "homepage":{
      
      "serviceText1":"Наши услуги",
      "serviceText2":"Мы работаем с высококачественной техникой от известных мировых производителей. Это позволяет нам производить качественную продукцию в максимально сжатые сроки, а Вам сэкономить время и деньги.",
      
      "howWeWork":{
        "text":"Как мы работаем",
        "imageText1":"Обсуждаем",
        "imageSubText1":"Пришлите название, логотип (если есть), фотографию места длярекламы, или просто позвоните",
        "imageText2":"Стоимость и дизайн",
        "imageSubText2":"В течении дня считаем стоимость и делаем визуальный дизайн будущей рекламной вывески",
        "imageText3":"Изготавливаем",
        "imageSubText3":"Раскраиваем материал на современном оборудовании и производим сборку в течении 2-7 дней",
        "imageText4":"Устанавливаем",
        "imageSubText4":"В назначенный день монтажная группа производит установку и подключение готовой рекламной продукции"
      },

      "createdAddEveryWhere":{
        "text1":" Изготовление наружной рекламы по всему Узбекистану",
        "text2":"Более 1000 объектов по наружной рекламе установлено в 20 городах нашей Республики"
      },
      "ourClients":{
        "text1":"Наши клиенты",
        "text2":"Мы гордимся нашими клиентами и ценим сотрудничество предлагая самые современные решения в сфере наружной рекламы в Узбекистане"
      },

      "ourWork":{
        "text1":"Наша Работа",
        "text2":"Мы гордимся нашей работой и ценим сотрудничество предлагая самые современные решения в сфере наружной рекламы в Узбекистане",
        "text3":"Мы гордимся нашей работой и ценим сотрудничество"
      }
      
    },
    
    "sendSms":{
      "text1":"Мы свяжемся с вами в ближайшее время",
      "text2":"Ваше имя",
      "text3":"Ваш номер телефона",
      "text4":"Ваше имя не должно быть таким длинным",
      "text5":"Ваш номер телефона не должен быть таким длинным",
      "text6":"Отправить"
    }

}